{
	"open": [{

			"imageurl": "https://f.top4top.io/p_2497vxfev1.jpg",
			"nameprofit": "إعلانات جوجل Google AdSense",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid10.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid10.mp4"],
		        "videotitle": "إعلانــات جوجــل Google AdeSense 1",
		        "title": ["قد يكون الربح من الانترنت حلمًا بالنسبة للكثيرين، ففكرة أن تمتلك مشروعًا على الإنترنت يدرّ عليك الأموال، ويتيح لك الفرصة لقضاء الوقت مع عائلتك وأصدقائك، فكرة كهذه مغرية حقًا، وبالرغم من كونها أقرب للحلم بالنسبة للبعض، غير أنّها حقيقة واقعة، وكثيرون حول العالم يكسبون آلاف، بل ملايين الدولارات عن طريق الإنترنت. سواءً كنت عاطلاً عن العمل تبحث عن فرصة لكسب المال أونلاين، أو أنّك موظف بدوام كامل وترغب في تحقيق دخل إضافي، يمكنك دومًا العثور على ما يناسبك على شبكة الإنترنت، وهذا بالضبط ما سنتطرّق للحديث عنه في مقال اليوم. إذ ستتعرف على كيفية ربح المال من الإنترنت للمبتدئين من خلال مجموعة من الطرق السهلة البسيطة التي يمكنك البدء بتجربتها اليوم",
				  "أصبحت شبكة الإنترنت في يومنا هذا مكانًا غنيًا بالفرص سواءً كانت تعليمية أو مهنية أو ربحية. ولم يعد سوق العمل اليوم محليًا وحسب، بل تحوّل إلى سوق عالمية يمكنك إيجاد فرصتك المناسبة فيها أيًّا كان مكانك. لم يعد مصدر دخلك اليوم معتمدًا على البلد الذي تعيش فيه فقط، إذ يمكنك تحقيق ربح مادّي من أي مكان من العالم، وفيما يلي بعض من طرق الربح هذه",
				  "https://f.top4top.io/p_2497vxfev1.jpg",
				  "لابدّ أنك قد رأيت إعلانات جوجل في أغلب المواقع الإلكترونية التي زرتها، وعلى الرغم من أنّها قد تكون مزعجة بالنسبة لك، إلاّ أنها موجودة في هذه المواقع لسبب مقنع. ذلك أنّها قد تصبح مصدر مهم لتحقيق الربح من الانترنت  إن كان الموقع الإلكتروني يشهد زيارات متزايدة من المستخدمين. إحدى أهمّ الأشياء الرائعة في Google AdSense هو سهولة إعداده. إن كنت تملك مدونة أو موقع ويب، فكلّ ما عليك فعله هو فتح حساب مجاني في Google AdSense ليتمّ تزويدك بعدها برمز خاصّ تضعه في موقعك الخاص. يُتيح هذا الرمز أو الكود لجوجل أن يتتبع حركة المشاهدات والزوّار على موقعك، وتحديد الربح الذي تحصل عليه من الإعلانات المنشورة عليه. لذا فإن كنت تمتلك موقعًا إلكترونيًا بالفعل، لن تحتاج منك هذه الخطوة إلى الكثير من الجهد. ",
				  "ما قيمة ما ستربحه من إعلانات جوجل؟ تصفح على موقع فرصة",
				  "تختلف قيمة الأرباح التي قد تحصل عليها من إعلانات جوجل لكنها قد تصل إلى 5 آلاف دولار شهريًا وأحيانًا أكثر وربما أقل، فالأمر يعتمد على عدّة عوامل أهمّها",
				  "نوعية الإعلانات التي تظهر على صفحاتك: حيث يمكنك من خلال عرض الإعلانات باستخدام AdSense للمحتوى، اختيار إعلانات يتم دفعها عندما ينقر المستخدمون عليها أو عندما يشاهدها المستخدمون. تتنافس جميع الإعلانات في مزاد الإعلانات، ويقوم نظام جوجل تلقائيًا باختيار المعلنين الذين يرغبون في الدفع أكثر مع ضمان تجربة مستخدم جيدة. ",
				  "أسعار الإعلانات الظاهرة: لا يتم تسعير جميع الإعلانات بالطريقة نفسها، لذا فإن عوامل مثل تغيير ميزانيات المعلنين والمحتوى الخاص بك والإعلانات التي يختار المستخدمون النقر عليها ستؤدي إلى اختلاف أرباحك حتى من يوم لآخر. عدد الإعلانات المنشورة على الموقع: فكلّما زاد عدد الإعلانات المعروضة على موقعك، زاد نسبة ربحك منها. ",
				  ""
				  
				 ]
				
				
		},
		{
	"imageurl": "https://f.top4top.io/p_2499iihq41.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"هل تعلم أنّه من المتوقّع أن تصل قيمة سوق التجارة الإلكترونية إلى 200 مليار دولار بحلول سنة 2026؟ إنّه رقم كبير بالفعل سيوقد فضولك لتعرف المزيد عن هذا المجال الذي يزداد انتشارًا ونموًّا مع مرور كلّ يوم، وحتى لو لم تكن تعلم ما يعنيه مفهوم التجارة الالكترونية بالضبط، فلا شكّ أنّك تسمع عنه بين الحين والآخر. بدءًا من الشركات الصغيرة ووصولاً إلى عمالقة السوق، يستفيد الجميع من صناعة التجارة الإلكترونية، ولا مجال للتراجع عنها",
				"https://f.top4top.io/p_2499iihq41.jpg",
				"هل أنت مهتمّ ببيع المنتجات عبر الإنترنت، وإنشاء متجر إلكتروني، وكسب مبالغ مالية كبيرة بالمقابل؟ إن كنت تفعل، فأنت إذن في المكان الصحيح، لأنّنا سنعرّفك اليوم على كلّ ما يتعلّق بالتجارة الإلكترونية، مفهومها، أنواعها ومميزاتها ",
				"ما هي التجارة الالكترونية؟ التجارة الالكترونية أو الـ eCommerce باللغة الإنجليزية هي عملية شراء وبيع المنتجات أو الخدمات، والقيام بالتحويلات المالية ونقل البيانات باستخدام وسيط إلكتروني (الإنترنت). وهذه العملية تتيح للأفراد والشركات القيام بأعمالهم التجارية دون أيّ قيود مرتبطة بالوقت أو بالحواجز الجغرافية",
				"غالبًا حينما نفكّر في التجارة الإلكترونية، فإنّ أوّل ما يخطر ببالنا هو المعاملات التجارية بين المورّد والعميل، لكن وعلى الرغم من أنّ هذا الأمر صحيح لكن التجارة تنطوي على أكثر من ذلك. في الواقع هنالك 6 أنواع رئيسية للتجارة الإلكترونية هي كما يلي: ",
				"1- التجارة الالكترونية بين الشركات B2B أو Business-to-Business باللغة الإنجليزية. حيث يشمل هذا النوع من التجارة جميع المعاملات الإلكترونية للسلع أو الخدمات التي تتمّ بين الشركات. عادة ما يعمل منتج البضائع وتجار الجملة التقليديون مع هذا النوع من التجارة الإلكترونية. ",
				"2- التجارة الالكترونية من الشركات إلى المستهلك B2C أو Business-to-Consumer والتي يتمّ فيها إقامة علاقات تجارية إلكترونية بين الشركات والمستهلكين النهائيين، حيث يشبه هذا النوع إلى حدّ كبير قسم البيع بالتجزئة في التجارة التقليدية. تتميّز العلاقات التجارية في هذا النوع بكونها أسهل وأكثر ديناميكية، لكنها أيضًا قد تكون متقطّعة غير مستمرّة. ومن الجدير بالذكر أنّ التجارة الإلكترونية ما بين الشركات والمستهلكين قد تطوّرت في الآونة الأخيرة بشكل كبير. يوجد اليوم العديد من المتاجر الإلكترونية والمراكز التجارية الافتراضية على شبكة الإنترنت والتي تبيع مختلف أنواع السلع الاستهلاكية كالأجهزة الإلكترونية والرقمية، والملابس والأحذية وحتى المواد الغذائية. اقرأ أيضًا: ما هي أنواع ريادة الأعمال وأي نوع من رواد الأعمال أنت؟ ",
				"3- التجارة الالكترونية بين المستهلكين C2C أو Consumer-to-Consumer باللغة الإنجليزية. في هذا النوع من التجارة الإلكترونية، تتمّ جميع المعاملات الإلكترونية للسلع أو الخدمات بين المستهلكين. حيث يتمّ إجراء هذه المعاملات من خلال طرف ثالث يوفّر منصّة أو نظامًا يمكّن المستهلكين من إتمام هذه المعاملات بالفعل. ",
				"4- التجارة الالكترونية من المستهلك إلى الشركات C2B وهي اختصار لكلمة Consumer-to-Business باللغة الإنجليزية. هذا النوع من التجارة الإلكترونية شائع على وجه الخصوص في المشاريع القائمة على التعهيد الاجتماعي أو الـ crowdsourcing حيث يقوم عدد كبير من الأفراد بعرض خدماتهم ومنتجاتهم للبيع للشركات التي تبحث عن هذه الأنواع من الخدمات والمنتجات على وجه التحديد. من أمثلة هذا النوع من التجارة، نجد المواقع الإلكترونية التي يقدّم فيها مصمّمو الجرافيك عروضهم لتصميم شعار شركة كبرى مثلاً، وتختار الشركة بعدها تصميمًا واحدًا فقط وتقوم بشرائه. أو مثلاً المواقع الإلكترونية التي تبيع صورًا ومقاطع صوتية ومختلف عناصر التصميم الأخرى المعفاة من حقوق الملكية",
				"5- التجارة الالكترونية من الشركات إلى الإدارة B2A يتضمّن هذا النوع من التجارة الإلكترونية المعروف بـ Business-to-Administration باللغة الإنجليزية، جميعَ المعاملات التي تتمّ عبر الإنترنت بين الشركات المختلفة والمؤسسات الإدارية الحكومية. ينطوي هذا المجال على طيف واسع ومتنوّع من الخدمات مثل الخدمات الضريبية، أو خدمات الضمان الاجتماعي أو السجّلات القانونية وما شابه ذلك. ازداد انتشار هذه الخدمات في السنوات الأخيرة خاصّة مع الاستثمارات الكبيرة التي تمّ القيام بها في تطوير وبناء الحكومات الإلكترونية",
				"6- التجارة الالكترونية من المستهلك إلى الإدارة C2A وباللغة الإنجليزية Consumer-to-Administration، حيث ينطوي هذا النوع من التجارة الإلكترونية على  جميع المعاملات الإلكترونية بين الأفراد والإدارات الحكومية، مثل: التعليم: التعليم عن بعد، نشر المعلومات...الخ. الضمان الاجتماعي: نشر المعلومات المتعلّقة بهذا المجال، عمليات الدفع...الخ. الضرائب: من تقديم الإقرارات الضريبية والمدفوعات وغير ذلك. القطاع الصحي: حجز المواعيد الطبية، المعلومات والنشرات التوعوية حول الأمراض، دفع تكاليف خدمات الرعاية الصحية...الخ ",
				"من الجدير بالذكر أنّ نوعي التجارة الإلكترونية الأخيرين والمتعلقين بالإدارة مرتبطان بقوّة بفكرة الكفاءة وسهولة الاستخدام للخدمات التي تقدّمها الحكومة للمواطنين والشركات، وذلك بدعم من قطاع تكنولوجيا المعلومات والاتصالات. ",
				"فوائد التجارة الالكترونية وسلبياتها بعد أن تعرّفت على مفهوم التجارة الإلكترونية وأنواعها، من المهمّ لك الآن الاطّلاع على أهم مزاياها وجوانب القوّة فيها إضافة إلى سلبياتها ونقائصها. وذلك حتى تتمكّن بعدها من اتخاذ قرارك حول ما إذا كنت ستدخل هذا العالم أم تبقى متمسّكًا بالتجارة التقليدية.",
				"https://f.top4top.io/p_2499iihq41.jpg"
				
				]
				
					},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				"",
				"",
				"",
				"",
				"",
				"",
				"",
				""
				
				]
				
		},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
				},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
				},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
			},
		{
	"imageurl": "https://l.top4top.io/p_24864incx1.jpg",
			"nameprofit": "الربح من التجارة الإلكترونية",
			"numbervideo": "1 فيديو",
			"videourl": ["https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4","https://younesjarhbou.github.io/fakecall/don_fakecall/vid9.mp4"],
		        "videotitle": "الربح عن طريق التجارة الإلكترونية",
		        "title": [
				"",
				""
				]
				
				
		}
	]
}
